/* Navigation bar buttons */
"Cancel" = "Avbryt";
"Done" = "Ferdig";

/* Default title */
"Photos" = "Bilder";

/* No. of selected */
"%@ Photo Selected" = "%@ bilde valgt";
"%@ Photos Selected" = "%@ bilder valgt";
"%@ Video Selected" = "%@ video valgt";
"%@ Videos Selected" = "%@ videoer valgt";
"%@ Items Selected" = "%@ elementer valgt";

/* Grid view footer */
"%@ Photos" = "%@ bilder";
"%@ Videos" = "%@ videoer";
"%@ Photos, %@ Videos" = "%1$@ bilder, %2$@ videoer";

/* Assets index */
"%@ of %@" = "%1$@ av %2$@";

/* Messages if privacy is not granted */
"This app does not have access to your photos or videos." = "Dette programmet har ikke tilgang til dine bilder eller videoer.";
"You can enable access in Privacy Settings." = "Du kan gi tilgang i personvernsinnstillingene.";

/* Messages if no assets */
"No Photos or Videos" = "Ingen bilder eller videoer";

/* The parameter will be replaced by the device model name */
"You can take photos and videos using the camera, or sync photos and videos onto your %@\nusing iTunes." = "Du kan ta bilder og skyte video ved bruk av kameraet, eller synkronisere bilder og videoer til din %@ ved bruk av iTunes.";
"You can sync photos and videos onto your %@ using iTunes." = "Du kan synkronisere bilder og videoer til din %@ ved bruk av iTunes.";

/* Accessibility labels */
"Play" = "Spill";
"Select" = "Velg";
"Deselect" = "Fjern markering";

/* Video duration spell out */
"hours" = "timer";
"hour" = "time";
"minutes" = "minutter";
"minute" = "minutt";
"seconds" = "sekunder";
"second" = "sekund";

/* Error message of playing stream video */
"Cannot Play Stream Video" = "Cannot Play Stream Video";
"OK" = "OK";